cask 'outline-manager'
cask 'synergy'
cask 'notion'

mas 'Adblock', id: 1432731683
mas 'Affinity', id: 824171161
mas 'Amphetamine', id: 937984704
mas 'Bear', id: 1091189122
mas 'Compressor', id: 424390742
mas 'Enpass', id: 732710998
mas 'GIPHY', id: 668208984
mas 'Image2icon', id: 992115977
mas 'Keynote', id: 409183694
mas 'Magnet', id: 441258766
mas 'Messenger', id: 1480068668
mas 'Numbers', id: 409203825
mas 'Outline', id: 1356178125
mas 'Pages', id: 409201541
mas 'Server', id: 883878097
mas 'Shazam', id: 897118787
mas 'Slack', id: 803453959
mas 'Spark', id: 1176895641
mas 'Telegram', id: 747648890
mas "Xcode", id: 497799835
